{
    "1": {
        "name": "Vydaj PnR(Povolení na rybolov) na rok 2025",
        "date": "26.12.2024",
        "text": "Výdaj povolení na rybolov pre rok 2025 bude v dňoch 9. januára 2025, 6. februára 2025, 27. marca 2025, 10. apríla 2025, 15. mája 2025, 5. júna 2025 v čase od 16:30 do 18:00 hod. v Rybárskom dome na ulici Májovej v \nMedzilaborciach.\n\nVýdaj povolení na rybolov bude aj pred konaním výročnej členskej schôdze, a to hodinu pred jej začatím (dátum, miesto a čas konania výročnej členskej schôdze budú v predstihu upresnené).\n\nPlatbu za povolenie na rybolov je potrebné posielať na číslo účtu: SK42 0200 0000 0047 0429 0059. Účet je vedený vo WUB banke.\n\nDo poznámky alebo správy pri úhrade je potrebné uviesť, za koho je úhrada vykonaná a za aký druh povolenia. Ak v texte nebude uvedené, za koho a za aký druh povolenia na rybolov je úhrada vykonaná, bude platba spätne vrátená odosielateľovi!\n\nAk niekto nemá prístup k internetbankingu, bude mu vydaný poštový poukaz.",
        "photos": ""
    },
    "2": {
        "name": "Rybárska stráž",
        "date": "28.11.2024",
        "text": "Dovoľujeme si informovať každého jedného člena MO SRZ Medzilaborce, kto by mal záujem stať sa členom rybárskej stráže za MO SRZ Medzilaborce, nech kontaktuje členov výboru do 15. 02. 2024. Podmienky, ktoré sú potrebné na to, aby sa stal členom rybárskej stráže, nájdete na webovej stránke. Viac informácií u členov výboru MO SRZ.",
        "photos": ""
    },
    "3": {
        "name": "Zarybnenie revírov MO SRZ Medzilaborce Pstruhom potočným",
        "date": "08.07.2024",
        "text": "V stredu dňa 10. 07. 2024, popoludní od 12.00 hod. do 15.00 hod., bude dovezená rybia osádka PPr, ktorú bude potrebné rozniesť po revíroch MO SRZ Medzilaborce. Pokiaľ má niekto záujem zúčastniť sa zarybnenia (ráta sa ako odpracovaná brigáda), nech kontaktuje hospodára M. Kvašného alebo M. Onufráka, M. Halagána do utorka 09. 07. 2024 do 17.00 hod.",
        "photos": ""
    },
    "4": {
        "name": "Zarybnenie revírov MO SRZ Medzilaborce a VŠEOBECNÝ ZÁKAZ LOVU RÝB!!!",
        "date": "14.05.2024",
        "text": "Dnes prebehlo zarybnenie revírov MO SRZ Medzilaborce na VN Danová č. 4-3320-4-1 a Laborec č. 4 / 4-1150-1-1. Na VN Danová (200 kg pstruha dúhového 2), Laborec č. 4 / 4-1150-1-1 (1500 ks lipňa tymianového). Na VN Danová č. 4-3320-4-1 platí od 14. 05. 2024 do 25. 05. 2024 VŠEOBECNÝ ZÁKAZ LOVU RÝB!!!",
        "photos": ""
    },
    "5": {
        "name": "Brigady VN Domaša, VN Zemplinská šírava",
        "date": "11.4.2024",
        "text": "MO SRZ Medzilaborce oznamuje, že dňa 13. 04. 2024 (sobota) sa na VN Domaša (D. Hurný 0905 335 104) a VN Zemplínska šírava (J. Petrik 0918 711 543) uskutoční brigáda. Oznamujeme našim členom, že kto sa zúčastní na jednej z brigád, bude mu riadne zarátaná odpracovaná brigáda. Chceme podporiť hospodárov pri ich činnosti a pokiaľ bývajú naši členovia v blízkosti jednej z VN, umožniť im odpracovať si brigádu tam a necestovať tak kvôli brigáde do ML. Viac informácií na hore uvedených tel. číslach.",
        "photos": ""
    },
    "6": {
        "name": "Preskúšanie",
        "date": "17.3.2024",
        "text": "Preskúšanie k získaniu základného rybárskeho minima bude 24. 03. 2024, v rybárskom dome na ul. Májovej v Medzilaborciach. Viac info u hospodára M. Kvašného",
        "photos": ""
    },
    "7": {
        "name": "Brigáda na rok 2024",
        "date": "17.03.2024",
        "text": "Plánované brigády za rok 2024 budú vykonávané v dňoch 13. 04; 27. 04; 04. 05; 18. 05 na revíroch MO SRZ Medzilaborce. Na výročnej členskej schôdzi, ktorá sa konala 3. marca roku 2023, bolo oznámené, že za neodpracovanie riadnej brigády za rok 2024 je odplata 30,- €. Preto chceme informovať každého jedného člena MO SRZ Medzilaborce, že pokiaľ sa nemôže zúčastniť riadnej brigády (napríklad z dôvodu choroby, pracovných povinností, dovolenky, rodinných dôvodov, atď.) v jednom z vopred oznámených termínov, má možnosť po dohode s výborom MO SRZ Medzilaborce si odpracovať brigádu kedykoľvek so stanoveným rozsahom prác výborom MO SRZ Medzilaborce. Odpracovať brigádu bude možné ako jednotlivec, dvojica, alebo ako skupina.\n\nNa nami teraz stanovené termíny brigád Vás prosíme, aby ste sa vopred prihlásili ktorémukoľvek z členov výboru na konkrétny termín (na každého člena výboru je dostupný kontakt na web stránke www.mosrzmedzilaborce.webdone.sk). Prihlásenie sa vopred je dôležité, aby sme vedeli koľko členov MO SRZ Medzilaborce príde na konkrétny termín konania riadnej brigády a bolo by dobré, aby sa rozložili sily do viacerých termínov.\n\nZraz členov ako aj nečlenov MO SRZ Medzilaborce pred brigádou bude v čase o 08.00 hod. pred rybárskym domčekom na ul. Májovej v Medzilaborciach.",
        "photos": ""
    },
    "8": {
        "name": "Vydaj PnR na rok 2024",
        "date": "11.03.2024",
        "text": "V dňoch 12. 03, 26. 03, 09. 04, v čase od 16:30 do 18:00 hod. bude výdaj PnR na rok 2024, v rybárskom domčeku na ul. Májovej v Medzilaborciach. Rybársky lístok (týždenný 1.50 €, mesačný 3 €, ročný 7 €, trojročný 17 €) je možné si zakúpiť len v ELEKTRE u Jozefa Ištvána, platí sa na mieste.",
        "photos": ""
    },
    "9": {
        "name": "Brigáda",
        "date": "25.01.2024",
        "text": "Pokiaľ majú záujem dvaja členovia MO SRZ Medzilaborce v sobotu 27. 01. odpracovať si brigádu za rok 2024, nech sa ohlásia na tel. čísle 0905 947 877",
        "photos": ""
    },
    "10": {
        "name": "Rybársky lístok, poštová poukážka",
        "date": "18.01.2024",
        "text": "Od pondelka 22. 01. 2024 je možnosť si zakúpiť RYBÁRSKY LÍSTOK (týždenný, mesačný, ročný, trojročný) a vyzdvihnúť si poštovú poukážku na úhradu členskej známky alebo PnR aj v predajni ELEKTRO na ul. Andyho Warhola v Medzilaborciach (obchodné centrum H.M.T) u Jozefa Ištvána.",
        "photos": ""
    },
    "11": {
        "name": "Voľby do výboru MO SRZ Medzilaborce",
        "date": "15.01.2024",
        "text": "Dňa 12. 01. 2024 bolo zasadnutie výboru MO SRZ Medzilaborce, kde sa spoločne opäť stretli už len štyria členovia výboru MO SRZ Medzilaborce. Keďže jeden z členov dobrovoľne odstúpil dňa 23. 12. 2023, je potrebné uskutočniť voľby do výboru MO SRZ Medzilaborce. Preto oznamujeme rybárskej obci, že voľby sa budú konať na VÝROČNEJ ČLENSKEJ SCHÔDZI, a to dňa 03. 03. 2024 o 10.00 hod. v Reštaurácii BUENA v Medzilaborciach. Pokiaľ má niekto záujem podieľať sa na chode MO SRZ Medzilaborce, je potrebné sa prihlásiť. Všetky potrebné náležitosti, ktoré musí spĺňať nový člen výboru, sú uvedené na web stránke MO SRZ Medzilaborce ako aj na web stránke SRZ.",
        "photos": ""
    },
    "12": {
        "name": "Rybárksy lístok",
        "date": "15.01.2024",
        "text": "Oddnes je možnosť zakúpiť si priamo v domčeku MO SRZ Medzilaborce RYBÁRSKY LÍSTOK (týždenný 1.50 €, mesačný 3 €, ročný 7 €, trojročný 17 €). Osoby oslobodené od poplatku sú: žiaci a študenti stredných a vysokých škôl študijných odborov s výučbou rybárstva, zamestnanci štátnej správy s ústredným riadením rybárstva, ktorí majú v pracovnej zmluve aktívne vykonávanie rybárstva, odborní zamestnanci na úseku rybárstva, ak majú vykonávanie rybárstva vo svojej pracovnej zmluve, zamestnanci Slovenského rybárskeho zväzu, rybárski hospodári a ich zástupcovia a osoby ustanovené ako rybárska stráž po predložení potvrdenia o výkone pracovnej náplne alebo povolania, cudzinci, ktorí prídu do Slovenskej republiky na pozvanie alebo so súhlasom prezidenta Slovenskej republiky, Národnej rady Slovenskej republiky a vlády Slovenskej republiky, osoby do 15 rokov.",
        "photos": ""
    },
    "13": {
        "name": "2024",
        "date": "01.01.2024",
        "text": "Výbor MO SRZ Medzilaborce Vám do nového roka praje veľa zdravia, lásky, šťastia, ako aj prežitie prijemných chvíľ, zážitkov a úlovkov na brehoch potokov, riek, rybníkov či vodných nádrži. Petrov zdar",
        "photos": ""
    },
    "14":{
        "name": "Labirskyj blyskač",
        "date": "06.11.2025",
        "text": "Miestna organizácia Slovenského rybárskeho zväzu Medzilaborce Vás pozýba na rybárske preteky LABIRSKYJ BLYSKÁČ, ktoré sa uskutočnia dňa 14.6.2025 na VN DANOVÁ",
        "photos": "blyskac.jpg,greyfishlogo.png"
    },
    "15":{
        "name": "Ochutnávka rybích jedál",
        "date": "23.08.2025",
        "text": "Miestna organizácia Slovenského rybárskeho zväzu Medzilaborce pozýva obyvateľov  a návštevníkov mesta Medzilaborce a širokého okolia na jedinečnú ochutnávku jedál pripravených z rýb, halászle, údené ryby, grilované ryby, vyprážané ryby (pstruh, kapor, amur), ktorá sa uskutoční dňa 23. 08. 2025 v sobotu na futbalovom ihrisku v mestskej časti Medzilaborce – Vydraň so začiatkom o 13:30 hod. kde sa viete dopraviť aj ANDY EXPRESOM. Pre deti bude pripravené maľovanie na tvár, skákacie hrady a rôzne sútaže.  O občerstvenie sa postará reštauracia Typton. Celé popoludnie odmoderuje moderátor RÁDIA ŠÍRAVA. Do do dobrej nálady a chutí Vám zahrá Rusinská ľudová hudba. Príďte si vychutnať lahodné jedlá a skvelú atmosféru v spoločnosti rodiny a priateľov.",
        "photos": ""
    },
    "16": {
        "name": "Ochutnávka jedál z rýb",
        "date": "23.8.08.2025",
        "text": "Milí priatelia, dňa 23. 08. 2025 sa na futbalovom ihrisku TJ Sokol Vydraň uskutočnila ochutnávka jedál z rýb a ukážka rybárskeho náčinia, ktoré poskytol Matus Bucko. Počas ochutnávky jedál Vám do dobrej chuti a nálady zahrala RUSINSKA skupina. Takúto hojnú učasť sme rozhodne nečakali. Odhadom sa celej akcie zúčastnilo cca 200 návštevnikov (od 0.3 roka až po 92 ročnú návštevníčku).  Na prípravu jedál sa spotrebovalo cca 110 kg (35 ks) kapra, ktorého nám dodal Slovenský rybársky zväz z rybníkov Hrhov a Košarovce, 20 kg (63 ks) pstruha dúhového, ktorého nám dodala spoločnosť SLOVRYB a. s.. Z toho množstva rýb bolo pripravených cca 150 porcii rybacej polievky  hálaszlé, cez 80 porcii údenej ryby a viac ako 150 porcii grilovanej ryby. Pričom sa vyčapovalo 80l piva, 50l kofoly a cca 10l malinovky. Za podporu ďakujeme  :-  SLOVENSKÉMU RYBÁRSKEMU ZVÄZU, SLOVRYB A. S., TJ SOKOL VYDRAŇ, STROJLAB S.R.O, JESKO, TYPTON, PHDR. DAGMAR HUČKOVÁ MBA, OMIR S.R O. MEDZILABORCE, ING. IVAN HRISEŇKO, MICHAL PAULUS, ING. DUŠAN PAPIAK, MARTIN BICKO, ĽUBOMÍR PUŠKAR, ING. IVANA NIEZŇANSKA. Naše poďakovanie patrí aj MATÚŠ BUČKO, MARIO JEDINÁK, SLAVOMIR VOJČIK, JÁN DLHÝ, MIROSLAV BOGDAN, TOMAŠ FRANKO, IVAN KARBÁČ,  VLADIMÍR KARBÁČ.",
        "photos": ""
    },
    "17": {
        "name": "Pripomienka odovzdania prehľadu o úlovkoch za rok 2025",
        "date": "20.12.2025",
        "text": "Upozorňujeme každého člena, že držiteľ povolenia na rybolov (PNR) je povinný odovzdať (§ 14 ods. 21 vyhlášky č. 381/2018 Z.z. ) riadne vyplnený prehľad o úlovkoch do 15. januára 2026  užívateľovi revíru, ktorý ho vydal. Pokiaľ tak nespraví nebude žiadateľovi vydané povolenie na rybolov na nasledujúci kalendárny rok 2026. Odovzdať PNR je možne do schránky rybarského domu alebo poštou na adresu MO SRZ Medzilaborce, Majova 734/40 Medzilaborce.",
        "photos": ""
    },
    "18": {
        "name": "Vydaj PNR na rok 2026",
        "date": "20.12.2025",
        "text": "MO SRZ Medzilaborce svojím členom oznamuje, že dňa 13. 12. 2025 bolo schvalené uznesenia Rady SRZ č. 146/2025, kde je tiež uvedené, že od 01. 01. 2026 budú všetky organizačné zložky SRZ povinné používať elektronický evidenčný systém eSRZ na evidenciu všetkých členov. Pre zjednodušenie a urýchlenie vydaja PNR na rok 2026 je potrebné, aby ste si zo sebou priniesli už vyplnené tlačivo s osobnými údajmi, predmetné tlačivo nájdete na stránke www.srzrada.sk , www.mosrzmedzilaborce.sk . Vyplnenie tlačiva je nevyhnutné pre používanie elektronického systému eSRZ. Na nasledujúci rok ceny PNR ostávajú nezmenené. Ale POZOR RADA SRZ schválila mimoriadnu členskú známku vo výške 5 €, ktorá je určená k oslavám 100. výročia SRZ a konanie Snemu SRZ, hradí ju len dospelý člen povinne..",
        "photos": ""
    },
    "19": {
        "name": "Výdaj PnR na rok 2026",
        "date": "27.12.2025",
        "text": "Výdaj PnR na rok 2026 bude 02. 01. 2026 a 05. 02. 2026 v čase od 16:30 hod. do 18.00 hod. v rybárskom dome na ulici Májovej 734/40 v Medzilaborciach.",
        "photos": ""
    }
}


